"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 30000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5169, \"word_counts\": \"{\\\"go\\\": 271, \\\"until\\\": 27, \\\"jurong\\\": 1, \\\"point\\\": 13, \\\"crazy\\\": 15, \\\"available\\\": 16, \\\"only\\\": 199, \\\"in\\\": 826, \\\"bugis\\\": 7, \\\"n\\\": 131, \\\"great\\\": 106, \\\"world\\\": 27, \\\"la\\\": 7, \\\"e\\\": 92, \\\"buffet\\\": 2, \\\"cine\\\": 7, \\\"there\\\": 185, \\\"got\\\": 232, \\\"amore\\\": 1, \\\"wat\\\": 95, \\\"ok\\\": 258, \\\"lar\\\": 38, \\\"joking\\\": 6, \\\"wif\\\": 27, \\\"u\\\": 1043, \\\"oni\\\": 4, \\\"free\\\": 251, \\\"entry\\\": 21, \\\"2\\\": 473, \\\"a\\\": 1293, \\\"wkly\\\": 9, \\\"comp\\\": 10, \\\"to\\\": 2070, \\\"win\\\": 57, \\\"fa\\\": 2, \\\"cup\\\": 6, \\\"final\\\": 15, \\\"tkts\\\": 2, \\\"21st\\\": 2, \\\"may\\\": 45, \\\"2005\\\": 2, \\\"text\\\": 175, \\\"87121\\\": 2, \\\"receive\\\": 32, \\\"question\\\": 18, \\\"std\\\": 7, \\\"txt\\\": 148, \\\"rate\\\": 27, \\\"t\\\": 65, \\\"c's\\\": 15, \\\"apply\\\": 27, \\\"08452810075over18's\\\": 1, \\\"dun\\\": 55, \\\"say\\\": 83, \\\"so\\\": 439, \\\"early\\\": 33, \\\"hor\\\": 2, \\\"c\\\": 95, \\\"already\\\": 91, \\\"then\\\": 233, \\\"nah\\\": 10, \\\"i\\\": 2229, \\\"don't\\\": 129, \\\"think\\\": 130, \\\"he\\\": 184, \\\"goes\\\": 26, \\\"usf\\\": 11, \\\"lives\\\": 4, \\\"around\\\": 61, \\\"here\\\": 120, \\\"though\\\": 27, \\\"freemsg\\\": 14, \\\"hey\\\": 112, \\\"darling\\\": 5, \\\"it's\\\": 93, \\\"been\\\": 118, \\\"3\\\": 74, \\\"week's\\\": 3, \\\"now\\\": 449, \\\"and\\\": 929, \\\"no\\\": 333, \\\"word\\\": 33, \\\"back\\\": 147, \\\"i'd\\\": 12, \\\"like\\\": 234, \\\"some\\\": 113, \\\"fun\\\": 30, \\\"you\\\": 2055, \\\"up\\\": 303, \\\"for\\\": 660, \\\"it\\\": 588, \\\"still\\\": 150, \\\"tb\\\": 4, \\\"xxx\\\": 32, \\\"chgs\\\": 1, \\\"send\\\": 170, \\\"\\\\u00e5\\\\u00a31\\\": 33, \\\"50\\\": 48, \\\"rcv\\\": 2, \\\"even\\\": 57, \\\"my\\\": 687, \\\"brother\\\": 17, \\\"is\\\": 792, \\\"not\\\": 412, \\\"speak\\\": 30, \\\"with\\\": 341, \\\"me\\\": 753, \\\"they\\\": 118, \\\"treat\\\": 16, \\\"aids\\\": 1, \\\"patent\\\": 1, \\\"as\\\": 157, \\\"per\\\": 50, \\\"your\\\": 622, \\\"request\\\": 5, \\\"'melle\\\": 1, \\\"melle\\\": 1, \\\"oru\\\": 2, \\\"minnaminunginte\\\": 1, \\\"nurungu\\\": 1, \\\"vettam\\\": 1, \\\"'\\\": 7, \\\"has\\\": 102, \\\"set\\\": 17, \\\"callertune\\\": 4, \\\"all\\\": 255, \\\"callers\\\": 2, \\\"press\\\": 7, \\\"9\\\": 25, \\\"copy\\\": 6, \\\"friends\\\": 42, \\\"winner\\\": 13, \\\"valued\\\": 9, \\\"network\\\": 26, \\\"customer\\\": 48, \\\"have\\\": 538, \\\"selected\\\": 24, \\\"receivea\\\": 1, \\\"\\\\u00e5\\\\u00a3900\\\": 6, \\\"prize\\\": 82, \\\"reward\\\": 10, \\\"claim\\\": 96, \\\"call\\\": 499, \\\"09061701461\\\": 1, \\\"code\\\": 29, \\\"kl341\\\": 1, \\\"valid\\\": 22, \\\"12\\\": 10, \\\"hours\\\": 18, \\\"had\\\": 95, \\\"mobile\\\": 122, \\\"11\\\": 15, \\\"months\\\": 9, \\\"or\\\": 383, \\\"more\\\": 101, \\\"r\\\": 145, \\\"entitled\\\": 6, \\\"update\\\": 21, \\\"the\\\": 1234, \\\"latest\\\": 32, \\\"colour\\\": 19, \\\"mobiles\\\": 9, \\\"camera\\\": 28, \\\"co\\\": 44, \\\"on\\\": 493, \\\"08002986030\\\": 1, \\\"i'm\\\": 378, \\\"gonna\\\": 58, \\\"be\\\": 371, \\\"home\\\": 158, \\\"soon\\\": 58, \\\"want\\\": 189, \\\"talk\\\": 44, \\\"about\\\": 153, \\\"this\\\": 318, \\\"stuff\\\": 45, \\\"anymore\\\": 8, \\\"tonight\\\": 59, \\\"k\\\": 139, \\\"i've\\\": 65, \\\"cried\\\": 1, \\\"enough\\\": 27, \\\"today\\\": 139, \\\"six\\\": 3, \\\"chances\\\": 1, \\\"cash\\\": 77, \\\"from\\\": 271, \\\"100\\\": 14, \\\"20\\\": 11, \\\"000\\\": 25, \\\"pounds\\\": 16, \\\"csh11\\\": 1, \\\"87575\\\": 2, \\\"cost\\\": 30, \\\"150p\\\": 64, \\\"day\\\": 195, \\\"6days\\\": 1, \\\"16\\\": 40, \\\"tsandcs\\\": 1, \\\"reply\\\": 132, \\\"hl\\\": 3, \\\"4\\\": 280, \\\"info\\\": 13, \\\"urgent\\\": 63, \\\"won\\\": 59, \\\"1\\\": 98, \\\"week\\\": 105, \\\"membership\\\": 3, \\\"our\\\": 138, \\\"\\\\u00e5\\\\u00a3100\\\": 19, \\\"jackpot\\\": 1, \\\"81010\\\": 1, \\\"www\\\": 84, \\\"dbuk\\\": 1, \\\"net\\\": 21, \\\"lccltd\\\": 1, \\\"pobox\\\": 11, \\\"4403ldnw1a7rw18\\\": 1, \\\"searching\\\": 4, \\\"right\\\": 81, \\\"words\\\": 20, \\\"thank\\\": 29, \\\"breather\\\": 1, \\\"promise\\\": 9, \\\"wont\\\": 32, \\\"take\\\": 132, \\\"help\\\": 49, \\\"granted\\\": 1, \\\"will\\\": 356, \\\"fulfil\\\": 1, \\\"wonderful\\\": 15, \\\"blessing\\\": 2, \\\"at\\\": 385, \\\"times\\\": 25, \\\"date\\\": 19, \\\"sunday\\\": 10, \\\"xxxmobilemovieclub\\\": 2, \\\"use\\\": 44, \\\"credit\\\": 14, \\\"click\\\": 7, \\\"wap\\\": 10, \\\"link\\\": 10, \\\"next\\\": 62, \\\"message\\\": 76, \\\"http\\\": 20, \\\"com\\\": 59, \\\"qjkgighjjgcbl\\\": 1, \\\"oh\\\": 111, \\\"watching\\\": 31, \\\"eh\\\": 12, \\\"remember\\\": 32, \\\"how\\\": 275, \\\"spell\\\": 3, \\\"his\\\": 58, \\\"name\\\": 42, \\\"yes\\\": 92, \\\"did\\\": 113, \\\"v\\\": 52, \\\"naughty\\\": 7, \\\"make\\\": 97, \\\"wet\\\": 5, \\\"fine\\\": 46, \\\"if\\\": 344, \\\"that\\\\u00e5\\\\u00f5s\\\": 5, \\\"way\\\": 96, \\\"feel\\\": 58, \\\"its\\\": 207, \\\"gota\\\": 1, \\\"b\\\": 72, \\\"england\\\": 8, \\\"macedonia\\\": 1, \\\"dont\\\": 133, \\\"miss\\\": 71, \\\"goals\\\": 2, \\\"team\\\": 6, \\\"news\\\": 16, \\\"ur\\\": 317, \\\"national\\\": 19, \\\"87077\\\": 8, \\\"eg\\\": 11, \\\"try\\\": 46, \\\"wales\\\": 3, \\\"scotland\\\": 3, \\\"4txt\\\": 2, \\\"\\\\u00ec\\\\u00bc1\\\": 1, \\\"poboxox36504w45wq\\\": 1, \\\"that\\\": 498, \\\"seriously\\\": 6, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 5, \\\"going\\\": 167, \\\"ha\\\": 16, \\\"\\\\u00ec\\\": 120, \\\"pay\\\": 31, \\\"first\\\": 61, \\\"when\\\": 273, \\\"da\\\": 142, \\\"stock\\\": 5, \\\"comin\\\": 11, \\\"aft\\\": 19, \\\"finish\\\": 42, \\\"lunch\\\": 39, \\\"str\\\": 4, \\\"down\\\": 55, \\\"lor\\\": 159, \\\"ard\\\": 22, \\\"smth\\\": 16, \\\"ffffffffff\\\": 1, \\\"alright\\\": 24, \\\"can\\\": 386, \\\"meet\\\": 79, \\\"sooner\\\": 4, \\\"just\\\": 345, \\\"forced\\\": 1, \\\"myself\\\": 10, \\\"eat\\\": 38, \\\"slice\\\": 2, \\\"really\\\": 84, \\\"hungry\\\": 14, \\\"tho\\\": 18, \\\"sucks\\\": 7, \\\"mark\\\": 8, \\\"getting\\\": 50, \\\"worried\\\": 10, \\\"knows\\\": 9, \\\"sick\\\": 9, \\\"turn\\\": 4, \\\"pizza\\\": 8, \\\"lol\\\": 74, \\\"always\\\": 52, \\\"convincing\\\": 2, \\\"catch\\\": 9, \\\"bus\\\": 28, \\\"are\\\": 466, \\\"frying\\\": 3, \\\"an\\\": 103, \\\"egg\\\": 4, \\\"tea\\\": 7, \\\"eating\\\": 7, \\\"mom's\\\": 4, \\\"left\\\": 31, \\\"over\\\": 62, \\\"dinner\\\": 36, \\\"do\\\": 374, \\\"love\\\": 189, \\\"amp\\\": 58, \\\"we're\\\": 22, \\\"packing\\\": 1, \\\"car\\\": 39, \\\"i'll\\\": 136, \\\"let\\\": 70, \\\"know\\\": 243, \\\"there's\\\": 27, \\\"room\\\": 33, \\\"ahhh\\\": 1, \\\"work\\\": 87, \\\"vaguely\\\": 1, \\\"what\\\": 253, \\\"does\\\": 31, \\\"wait\\\": 63, \\\"that's\\\": 55, \\\"clear\\\": 3, \\\"were\\\": 60, \\\"sure\\\": 70, \\\"being\\\": 40, \\\"sarcastic\\\": 2, \\\"why\\\": 78, \\\"x\\\": 50, \\\"doesn't\\\": 15, \\\"live\\\": 37, \\\"us\\\": 62, \\\"yeah\\\": 87, \\\"was\\\": 210, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"out\\\": 258, \\\"she\\\": 121, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 3, \\\"caught\\\": 3, \\\"till\\\": 21, \\\"but\\\": 420, \\\"we\\\": 335, \\\"won't\\\": 21, \\\"doing\\\": 82, \\\"too\\\": 108, \\\"badly\\\": 1, \\\"cheers\\\": 8, \\\"tell\\\": 128, \\\"anything\\\": 70, \\\"fear\\\": 2, \\\"of\\\": 559, \\\"fainting\\\": 1, \\\"housework\\\": 1, \\\"quick\\\": 8, \\\"cuppa\\\": 1, \\\"thanks\\\": 77, \\\"subscription\\\": 5, \\\"ringtone\\\": 26, \\\"uk\\\": 55, \\\"charged\\\": 12, \\\"\\\\u00e5\\\\u00a35\\\": 2, \\\"month\\\": 35, \\\"please\\\": 123, \\\"confirm\\\": 11, \\\"by\\\": 161, \\\"replying\\\": 7, \\\"yup\\\": 41, \\\"look\\\": 30, \\\"timings\\\": 1, \\\"msg\\\": 97, \\\"again\\\": 64, \\\"xuhui\\\": 3, \\\"learn\\\": 6, \\\"2nd\\\": 26, \\\"her\\\": 119, \\\"lesson\\\": 17, \\\"8am\\\": 2, \\\"oops\\\": 10, \\\"roommate's\\\": 2, \\\"done\\\": 48, \\\"see\\\": 150, \\\"letter\\\": 4, \\\"decide\\\": 8, \\\"hello\\\": 47, \\\"how's\\\": 29, \\\"saturday\\\": 13, \\\"texting\\\": 6, \\\"you'd\\\": 8, \\\"decided\\\": 15, \\\"tomo\\\": 19, \\\"trying\\\": 42, \\\"invite\\\": 3, \\\"pls\\\": 99, \\\"ahead\\\": 6, \\\"watts\\\": 1, \\\"wanted\\\": 26, \\\"weekend\\\": 31, \\\"abiola\\\": 11, \\\"forget\\\": 16, \\\"need\\\": 163, \\\"crave\\\": 11, \\\"most\\\": 25, \\\"sweet\\\": 28, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 3, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 2, \\\"tried\\\": 21, \\\"re\\\": 24, \\\"sms\\\": 46, \\\"nokia\\\": 58, \\\"camcorder\\\": 15, \\\"08000930705\\\": 16, \\\"delivery\\\": 19, \\\"tomorrow\\\": 82, \\\"who\\\": 92, \\\"seeing\\\": 12, \\\"hope\\\": 110, \\\"man\\\": 36, \\\"well\\\": 113, \\\"endowed\\\": 1, \\\"am\\\": 212, \\\"lt\\\": 287, \\\"gt\\\": 288, \\\"inches\\\": 4, \\\"calls\\\": 21, \\\"messages\\\": 22, \\\"missed\\\": 23, \\\"didn't\\\": 44, \\\"get\\\": 368, \\\"hep\\\": 1, \\\"immunisation\\\": 1, \\\"nigeria\\\": 8, \\\"fair\\\": 3, \\\"hopefully\\\": 5, \\\"tyler\\\": 5, \\\"can't\\\": 58, \\\"could\\\": 59, \\\"maybe\\\": 32, \\\"ask\\\": 88, \\\"bit\\\": 42, \\\"stubborn\\\": 1, \\\"hospital\\\": 9, \\\"kept\\\": 6, \\\"telling\\\": 14, \\\"weak\\\": 5, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"thinked\\\": 1, \\\"time\\\": 210, \\\"saw\\\": 24, \\\"class\\\": 45, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"half\\\": 36, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"gets\\\": 11, \\\"almost\\\": 13, \\\"whole\\\": 14, \\\"second\\\": 18, \\\"fyi\\\": 6, \\\"ride\\\": 5, \\\"morning\\\": 68, \\\"he's\\\": 30, \\\"crashing\\\": 1, \\\"place\\\": 52, \\\"wow\\\": 12, \\\"never\\\": 40, \\\"realized\\\": 3, \\\"embarassed\\\": 4, \\\"accomodations\\\": 1, \\\"thought\\\": 47, \\\"liked\\\": 7, \\\"since\\\": 27, \\\"best\\\": 42, \\\"seemed\\\": 4, \\\"happy\\\": 96, \\\"cave\\\": 1, \\\"sorry\\\": 125, \\\"give\\\": 97, \\\"offered\\\": 1, \\\"embarassing\\\": 1, \\\"ac\\\": 11, \\\"sptv\\\": 2, \\\"new\\\": 125, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"red\\\": 10, \\\"wings\\\": 1, \\\"play\\\": 31, \\\"ice\\\": 9, \\\"hockey\\\": 2, \\\"correct\\\": 10, \\\"incorrect\\\": 1, \\\"end\\\": 39, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"yesterday\\\": 23, \\\"find\\\": 75, \\\"url\\\": 3, \\\"congrats\\\": 14, \\\"year\\\": 45, \\\"special\\\": 35, \\\"cinema\\\": 7, \\\"pass\\\": 11, \\\"yours\\\": 19, \\\"09061209465\\\": 2, \\\"suprman\\\": 2, \\\"matrix3\\\": 2, \\\"starwars3\\\": 2, \\\"etc\\\": 12, \\\"bx420\\\": 4, \\\"ip4\\\": 5, \\\"5we\\\": 5, \\\"150pm\\\": 4, \\\"later\\\": 100, \\\"meeting\\\": 38, \\\"where\\\": 105, \\\"reached\\\": 9, \\\"gauti\\\": 1, \\\"sehwag\\\": 1, \\\"odi\\\": 2, \\\"series\\\": 4, \\\"pick\\\": 60, \\\"burger\\\": 3, \\\"yourself\\\": 20, \\\"move\\\": 10, \\\"pain\\\": 23, \\\"killing\\\": 2, \\\"good\\\": 227, \\\"joke\\\": 6, \\\"girls\\\": 16, \\\"situation\\\": 7, \\\"seekers\\\": 1, \\\"part\\\": 25, \\\"checking\\\": 9, \\\"iq\\\": 2, \\\"roommates\\\": 3, \\\"took\\\": 17, \\\"forever\\\": 9, \\\"come\\\": 213, \\\"double\\\": 18, \\\"check\\\": 37, \\\"hair\\\": 24, \\\"dresser\\\": 3, \\\"said\\\": 76, \\\"wun\\\": 7, \\\"cut\\\": 13, \\\"short\\\": 8, \\\"nice\\\": 50, \\\"pleased\\\": 5, \\\"advise\\\": 2, \\\"following\\\": 6, \\\"recent\\\": 2, \\\"review\\\": 5, \\\"mob\\\": 20, \\\"awarded\\\": 31, \\\"\\\\u00e5\\\\u00a31500\\\": 2, \\\"bonus\\\": 17, \\\"09066364589\\\": 1, \\\"song\\\": 10, \\\"dedicated\\\": 1, \\\"which\\\": 56, \\\"dedicate\\\": 1, \\\"valuable\\\": 2, \\\"frnds\\\": 10, \\\"rply\\\": 8, \\\"complimentary\\\": 11, \\\"trip\\\": 20, \\\"eurodisinc\\\": 1, \\\"trav\\\": 1, \\\"aco\\\": 1, \\\"entry41\\\": 1, \\\"\\\\u00e5\\\\u00a31000\\\": 28, \\\"dis\\\": 25, \\\"18\\\": 43, \\\"6\\\": 41, \\\"morefrmmob\\\": 1, \\\"shracomorsglsuplt\\\": 1, \\\"10\\\": 29, \\\"ls1\\\": 1, \\\"3aj\\\": 1, \\\"hear\\\": 31, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"comes\\\": 18, \\\"ken's\\\": 1, \\\"plane\\\": 3, \\\"wah\\\": 4, \\\"lucky\\\": 17, \\\"save\\\": 10, \\\"money\\\": 60, \\\"hee\\\": 13, \\\"finished\\\": 19, \\\"hi\\\": 131, \\\"babe\\\": 79, \\\"im\\\": 82, \\\"wanna\\\": 38, \\\"something\\\": 68, \\\"xx\\\": 17, \\\"performed\\\": 1, \\\"waiting\\\": 50, \\\"machan\\\": 4, \\\"once\\\": 33, \\\"thats\\\": 38, \\\"cool\\\": 42, \\\"gentleman\\\": 3, \\\"dignity\\\": 3, \\\"respect\\\": 5, \\\"peoples\\\": 1, \\\"very\\\": 72, \\\"much\\\": 112, \\\"shy\\\": 3, \\\"pa\\\": 29, \\\"operate\\\": 1, \\\"after\\\": 83, \\\"same\\\": 50, \\\"looking\\\": 27, \\\"job\\\": 38, \\\"ta's\\\": 1, \\\"earn\\\": 2, \\\"ah\\\": 35, \\\"stop\\\": 143, \\\"urgnt\\\": 3, \\\"real\\\": 35, \\\"yo\\\": 39, \\\"tickets\\\": 10, \\\"one\\\": 165, \\\"jacket\\\": 2, \\\"used\\\": 15, \\\"multis\\\": 1, \\\"started\\\": 18, \\\"requests\\\": 3, \\\"came\\\": 24, \\\"bed\\\": 32, \\\"coins\\\": 4, \\\"factory\\\": 1, \\\"gotta\\\": 12, \\\"nitros\\\": 2, \\\"ela\\\": 2, \\\"kano\\\": 6, \\\"il\\\": 10, \\\"download\\\": 13, \\\"wen\\\": 19, \\\"don\\\\u0089\\\\u00fb\\\\u00f7t\\\": 6, \\\"stand\\\": 8, \\\"close\\\": 15, \\\"you\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 1, \\\"another\\\": 35, \\\"night\\\": 109, \\\"spent\\\": 8, \\\"late\\\": 56, \\\"afternoon\\\": 25, \\\"casualty\\\": 1, \\\"means\\\": 21, \\\"haven't\\\": 22, \\\"any\\\": 128, \\\"y\\\": 43, \\\"stuff42moro\\\": 1, \\\"includes\\\": 1, \\\"sheets\\\": 3, \\\"smile\\\": 34, \\\"pleasure\\\": 6, \\\"trouble\\\": 7, \\\"pours\\\": 1, \\\"rain\\\": 8, \\\"sum1\\\": 2, \\\"hurts\\\": 6, \\\"becoz\\\": 3, \\\"someone\\\": 54, \\\"loves\\\": 6, \\\"smiling\\\": 15, \\\"service\\\": 52, \\\"representative\\\": 6, \\\"0800\\\": 9, \\\"169\\\": 1, \\\"6031\\\": 1, \\\"between\\\": 21, \\\"10am\\\": 6, \\\"9pm\\\": 3, \\\"guaranteed\\\": 42, \\\"\\\\u00e5\\\\u00a35000\\\": 14, \\\"havent\\\": 24, \\\"planning\\\": 8, \\\"buy\\\": 62, \\\"lido\\\": 3, \\\"530\\\": 5, \\\"show\\\": 25, \\\"collected\\\": 2, \\\"simply\\\": 5, \\\"password\\\": 5, \\\"mix\\\": 2, \\\"85069\\\": 1, \\\"verify\\\": 2, \\\"usher\\\": 1, \\\"britney\\\": 1, \\\"fml\\\": 3, \\\"telugu\\\": 2, \\\"movie\\\": 21, \\\"abt\\\": 26, \\\"loads\\\": 11, \\\"loans\\\": 2, \\\"wk\\\": 36, \\\"hols\\\": 3, \\\"run\\\": 21, \\\"forgot\\\": 29, \\\"hairdressers\\\": 1, \\\"appointment\\\": 4, \\\"four\\\": 3, \\\"shower\\\": 11, \\\"beforehand\\\": 1, \\\"cause\\\": 18, \\\"prob\\\": 14, \\\"\\\\rham\\\": 2, \\\"nothing\\\": 38, \\\"else\\\": 24, \\\"okay\\\": 27, \\\"price\\\": 23, \\\"long\\\": 42, \\\"legal\\\": 4, \\\"them\\\": 74, \\\"ave\\\": 7, \\\"ams\\\": 1, \\\"gone\\\": 16, \\\"4the\\\": 1, \\\"driving\\\": 22, \\\"test\\\": 21, \\\"yet\\\": 50, \\\"you're\\\": 51, \\\"mean\\\": 20, \\\"guess\\\": 37, \\\"gave\\\": 10, \\\"boston\\\": 5, \\\"men\\\": 9, \\\"changed\\\": 7, \\\"search\\\": 14, \\\"location\\\": 2, \\\"nyc\\\": 4, \\\"cuz\\\": 7, \\\"signin\\\": 1, \\\"page\\\": 7, \\\"says\\\": 26, \\\"umma\\\": 8, \\\"life\\\": 71, \\\"vava\\\": 3, \\\"lot\\\": 34, \\\"dear\\\": 101, \\\"wishes\\\": 4, \\\"birthday\\\": 26, \\\"making\\\": 23, \\\"truly\\\": 4, \\\"memorable\\\": 1, \\\"aight\\\": 33, \\\"hit\\\": 14, \\\"would\\\": 74, \\\"ip\\\": 1, \\\"address\\\": 21, \\\"considering\\\": 4, \\\"computer\\\": 12, \\\"isn't\\\": 10, \\\"minecraft\\\": 1, \\\"server\\\": 1, \\\"grumpy\\\": 1, \\\"old\\\": 20, \\\"people\\\": 41, \\\"mom\\\": 12, \\\"better\\\": 43, \\\"lying\\\": 1, \\\"jokes\\\": 2, \\\"worry\\\": 24, \\\"busy\\\": 21, \\\"plural\\\": 1, \\\"noun\\\": 2, \\\"research\\\": 4, \\\"cos\\\": 76, \\\"things\\\": 51, \\\"scared\\\": 5, \\\"mah\\\": 13, \\\"loud\\\": 3, \\\"gent\\\": 2, \\\"contact\\\": 61, \\\"last\\\": 73, \\\"weekends\\\": 8, \\\"draw\\\": 39, \\\"shows\\\": 34, \\\"09064012160\\\": 2, \\\"k52\\\": 3, \\\"12hrs\\\": 16, \\\"150ppm\\\": 29, \\\"wa\\\": 3, \\\"openin\\\": 1, \\\"sentence\\\": 2, \\\"formal\\\": 1, \\\"anyway\\\": 29, \\\"juz\\\": 25, \\\"tt\\\": 4, \\\"eatin\\\": 7, \\\"puttin\\\": 2, \\\"weight\\\": 8, \\\"haha\\\": 51, \\\"anythin\\\": 3, \\\"happened\\\": 16, \\\"entered\\\": 8, \\\"cabin\\\": 2, \\\"''\\\": 9, \\\"b'day\\\": 4, \\\"boss\\\": 6, \\\"felt\\\": 10, \\\"askd\\\": 6, \\\"invited\\\": 9, \\\"apartment\\\": 4, \\\"went\\\": 49, \\\"specially\\\": 8, \\\"holiday\\\": 38, \\\"flights\\\": 5, \\\"inc\\\": 7, \\\"operator\\\": 11, \\\"0871277810910p\\\": 1, \\\"min\\\": 61, \\\"goodo\\\": 2, \\\"must\\\": 26, \\\"friday\\\": 14, \\\"potato\\\": 2, \\\"ratio\\\": 1, \\\"tortilla\\\": 2, \\\"needed\\\": 4, \\\"hmm\\\": 14, \\\"uncle\\\": 12, \\\"informed\\\": 5, \\\"paying\\\": 8, \\\"school\\\": 25, \\\"directly\\\": 6, \\\"food\\\": 22, \\\"private\\\": 17, \\\"2004\\\": 7, \\\"account\\\": 35, \\\"statement\\\": 16, \\\"07742676969\\\": 1, \\\"786\\\": 3, \\\"unredeemed\\\": 3, \\\"points\\\": 19, \\\"08719180248\\\": 1, \\\"identifier\\\": 15, \\\"45239\\\": 2, \\\"expires\\\": 16, \\\"\\\\u00e5\\\\u00a32000\\\": 18, \\\"caller\\\": 13, \\\"5\\\": 51, \\\"03\\\": 13, \\\"landline\\\": 30, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"apples\\\": 1, \\\"pairs\\\": 1, \\\"malarky\\\": 1, \\\"todays\\\": 17, \\\"voda\\\": 5, \\\"numbers\\\": 12, \\\"ending\\\": 8, \\\"7548\\\": 1, \\\"350\\\": 2, \\\"award\\\": 25, \\\"match\\\": 11, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"4041\\\": 1, \\\"standard\\\": 6, \\\"rates\\\": 9, \\\"app\\\": 6, \\\"sao\\\": 1, \\\"mu\\\": 14, \\\"\\\\u00ec\\\\u00ef\\\": 52, \\\"predict\\\": 1, \\\"'ll\\\": 3, \\\"buying\\\": 9, \\\"yetunde\\\": 4, \\\"hasn't\\\": 4, \\\"sent\\\": 61, \\\"bother\\\": 7, \\\"sending\\\": 12, \\\"involve\\\": 1, \\\"shouldn't\\\": 5, \\\"imposed\\\": 1, \\\"apologise\\\": 3, \\\"girl\\\": 28, \\\"del\\\": 7, \\\"bak\\\": 8, \\\"sum\\\": 2, \\\"lucyxx\\\": 1, \\\"tmorrow\\\": 1, \\\"accomodate\\\": 1, \\\"answer\\\": 16, \\\"sunshine\\\": 6, \\\"quiz\\\": 11, \\\"q\\\": 4, \\\"top\\\": 19, \\\"sony\\\": 7, \\\"dvd\\\": 6, \\\"player\\\": 13, \\\"country\\\": 5, \\\"algarve\\\": 1, \\\"ansr\\\": 2, \\\"82277\\\": 5, \\\"sp\\\": 6, \\\"tyrone\\\": 2, \\\"laid\\\": 5, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"direct\\\": 12, \\\"join\\\": 27, \\\"uk's\\\": 6, \\\"largest\\\": 4, \\\"bt\\\": 26, \\\"txting\\\": 8, \\\"gravel\\\": 1, \\\"69888\\\": 2, \\\"nt\\\": 16, \\\"ec2a\\\": 5, \\\"31p\\\": 2, \\\"haf\\\": 23, \\\"msn\\\": 2, \\\"yijue\\\": 7, \\\"hotmail\\\": 1, \\\"him\\\": 107, \\\"rooms\\\": 3, \\\"befor\\\": 2, \\\"activities\\\": 2, \\\"you'll\\\": 14, \\\"msgs\\\": 15, \\\"chat\\\": 51, \\\"svc\\\": 1, \\\"hardcore\\\": 3, \\\"services\\\": 17, \\\"69988\\\": 1, \\\"age\\\": 13, \\\"yr\\\": 14, \\\"lazy\\\": 9, \\\"type\\\": 13, \\\"lect\\\": 9, \\\"pouch\\\": 2, \\\"sir\\\": 33, \\\"mail\\\": 26, \\\"swt\\\": 6, \\\"nver\\\": 1, \\\"tired\\\": 12, \\\"little\\\": 30, \\\"lovable\\\": 5, \\\"persons\\\": 3, \\\"coz\\\": 16, \\\"somtimes\\\": 2, \\\"those\\\": 27, \\\"occupy\\\": 2, \\\"d\\\": 66, \\\"biggest\\\": 3, \\\"their\\\": 12, \\\"hearts\\\": 2, \\\"gud\\\": 44, \\\"ni8\\\": 11, \\\"open\\\": 17, \\\"ya\\\": 57, \\\"dot\\\": 2, \\\"whats\\\": 13, \\\"staff\\\": 3, \\\"taking\\\": 18, \\\"replied\\\": 5, \\\"randy\\\": 2, \\\"sexy\\\": 23, \\\"female\\\": 3, \\\"local\\\": 6, \\\"luv\\\": 30, \\\"netcollex\\\": 4, \\\"ltd\\\": 14, \\\"08700621170150p\\\": 2, \\\"ummma\\\": 1, \\\"begin\\\": 5, \\\"qatar\\\": 6, \\\"pray\\\": 10, \\\"hard\\\": 14, \\\"deleted\\\": 4, \\\"sindu\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"wine\\\": 10, \\\"flowing\\\": 2, \\\"nevering\\\": 1, \\\"thk\\\": 50, \\\"plaza\\\": 2, \\\"typical\\\": 1, \\\"everywhere\\\": 2, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 2, \\\"shirt\\\": 5, \\\"sometimes\\\": 8, \\\"mouth\\\": 2, \\\"dream\\\": 10, \\\"without\\\": 23, \\\"chores\\\": 1, \\\"joy\\\": 3, \\\"lots\\\": 17, \\\"tv\\\": 28, \\\"ll\\\": 32, \\\"exist\\\": 1, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"become\\\": 6, \\\"aaooooright\\\": 1, \\\"leaving\\\": 18, \\\"house\\\": 38, \\\"interview\\\": 4, \\\"boy\\\": 27, \\\"missing\\\": 22, \\\"annoncement\\\": 1, \\\"years\\\": 23, \\\"07046744435\\\": 1, \\\"arrange\\\": 6, \\\"0871277810810\\\": 1, \\\"keep\\\": 66, \\\"safe\\\": 11, \\\"because\\\": 36, \\\"envy\\\": 1, \\\"everyone\\\": 16, \\\"see's\\\": 1, \\\"parents\\\": 10, \\\"hand\\\": 9, \\\"excited\\\": 1, \\\"each\\\": 15, \\\"spend\\\": 10, \\\"bootydelious\\\": 2, \\\"32\\\": 1, \\\"f\\\": 9, \\\"inviting\\\": 5, \\\"friend\\\": 47, \\\"434\\\": 5, \\\"frnd\\\": 14, \\\"62468\\\": 5, \\\"bangbabes\\\": 1, \\\"order\\\": 21, \\\"should\\\": 95, \\\"content\\\": 15, \\\"goto\\\": 7, \\\"bangb\\\": 1, \\\"internet\\\": 7, \\\"menu\\\": 4, \\\"cultures\\\": 1, \\\"module\\\": 2, \\\"09061701939\\\": 1, \\\"s89\\\": 1, \\\"avoid\\\": 2, \\\"missunderstding\\\": 1, \\\"wit\\\": 15, \\\"beloved\\\": 2, \\\"one's\\\": 1, \\\"escape\\\": 3, \\\"fancy\\\": 14, \\\"bridge\\\": 1, \\\"needs\\\": 16, \\\"lager\\\": 1, \\\"completely\\\": 7, \\\"form\\\": 1, \\\"clark\\\": 1, \\\"also\\\": 71, \\\"utter\\\": 1, \\\"waste\\\": 6, \\\"axis\\\": 1, \\\"bank\\\": 14, \\\"hmmm\\\": 13, \\\"hop\\\": 7, \\\"muz\\\": 11, \\\"discuss\\\": 5, \\\"liao\\\": 37, \\\"coming\\\": 50, \\\"bloody\\\": 4, \\\"hell\\\": 6, \\\"cant\\\": 52, \\\"believe\\\": 20, \\\"surname\\\": 1, \\\"mr\\\": 12, \\\"ill\\\": 42, \\\"clue\\\": 1, \\\"spanish\\\": 3, \\\"begins\\\": 1, \\\"m\\\": 29, \\\"bath\\\": 11, \\\"you've\\\": 13, \\\"carlos\\\": 16, \\\"mall\\\": 3, \\\"turns\\\": 6, \\\"staying\\\": 9, \\\"til\\\": 23, \\\"smoke\\\": 17, \\\"worth\\\": 12, \\\"doesnt\\\": 9, \\\"log\\\": 13, \\\"spoke\\\": 4, \\\"maneesha\\\": 1, \\\"we'd\\\": 2, \\\"satisfied\\\": 1, \\\"experience\\\": 4, \\\"toll\\\": 1, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"offer\\\": 31, \\\"especially\\\": 9, \\\"approaches\\\": 1, \\\"studying\\\": 9, \\\"anyways\\\": 4, \\\"gr8\\\": 17, \\\"trust\\\": 9, \\\"guys\\\": 33, \\\"bye\\\": 6, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"working\\\": 28, \\\"towards\\\": 6, \\\"mummy\\\": 3, \\\"where's\\\": 8, \\\"boytoy\\\": 16, \\\"awesome\\\": 19, \\\"minute\\\": 16, \\\"freephone\\\": 4, \\\"0808\\\": 1, \\\"145\\\": 1, \\\"4742\\\": 1, \\\"9am\\\": 2, \\\"11pm\\\": 1, \\\"xmas\\\": 23, \\\"radio\\\": 4, \\\"jus\\\": 35, \\\"bathe\\\": 10, \\\"sis\\\": 17, \\\"using\\\": 9, \\\"finishes\\\": 3, \\\"unique\\\": 4, \\\"30th\\\": 1, \\\"august\\\": 3, \\\"areyouunique\\\": 1, \\\"joined\\\": 8, \\\"league\\\": 1, \\\"touch\\\": 16, \\\"deal\\\": 9, \\\"personal\\\": 6, \\\"finally\\\": 14, \\\"completed\\\": 2, \\\"course\\\": 13, \\\"itself\\\": 9, \\\"however\\\": 8, \\\"suggest\\\": 3, \\\"stays\\\": 2, \\\"able\\\": 26, \\\"ors\\\": 1, \\\"every\\\": 65, \\\"stool\\\": 1, \\\"settled\\\": 3, \\\"wishin\\\": 1, \\\"mrng\\\": 8, \\\"hav\\\": 22, \\\"story\\\": 11, \\\"hamster\\\": 2, \\\"dead\\\": 9, \\\"tmr\\\": 28, \\\"1pm\\\": 1, \\\"orchard\\\": 11, \\\"mrt\\\": 9, \\\"kate\\\": 11, \\\"evening\\\": 25, \\\"babyjontet\\\": 1, \\\"found\\\": 15, \\\"enc\\\": 1, \\\"bucks\\\": 7, \\\"darlin\\\": 15, \\\"ive\\\": 9, \\\"college\\\": 16, \\\"refilled\\\": 1, \\\"successfully\\\": 2, \\\"inr\\\": 1, \\\"decimal\\\": 20, \\\"keralacircle\\\": 1, \\\"prepaid\\\": 1, \\\"balance\\\": 12, \\\"rs\\\": 12, \\\"transaction\\\": 3, \\\"id\\\": 20, \\\"kr\\\": 1, \\\"goodmorning\\\": 14, \\\"sleeping\\\": 16, \\\"ga\\\": 1, \\\"alter\\\": 1, \\\"dat\\\": 34, \\\"ericsson\\\": 2, \\\"oso\\\": 23, \\\"cannot\\\": 5, \\\"oredi\\\": 15, \\\"dats\\\": 1, \\\"straight\\\": 6, \\\"dogg\\\": 1, \\\"connection\\\": 5, \\\"before\\\": 64, \\\"refund\\\": 1, \\\"bill\\\": 10, \\\"both\\\": 20, \\\"shoot\\\": 4, \\\"big\\\": 35, \\\"ready\\\": 40, \\\"what's\\\": 22, \\\"bruv\\\": 2, \\\"break\\\": 17, \\\"rewarding\\\": 2, \\\"semester\\\": 10, \\\"study\\\": 10, \\\"noe\\\": 20, \\\"leh\\\": 30, \\\"sounds\\\": 17, \\\"heading\\\": 2, \\\"prediction\\\": 1, \\\"slept\\\": 8, \\\"past\\\": 7, \\\"few\\\": 40, \\\"nights\\\": 6, \\\"easy\\\": 25, \\\"sen\\\": 4, \\\"exam\\\": 11, \\\"march\\\": 12, \\\"atm\\\": 4, \\\"register\\\": 2, \\\"os\\\": 2, \\\"called\\\": 29, \\\"ubandu\\\": 1, \\\"installing\\\": 2, \\\"disk\\\": 1, \\\"important\\\": 25, \\\"files\\\": 4, \\\"system\\\": 6, \\\"repair\\\": 2, \\\"shop\\\": 19, \\\"happen\\\": 20, \\\"romantic\\\": 5, \\\"nite\\\": 22, \\\"scenery\\\": 1, \\\"500\\\": 20, \\\"89545\\\": 3, \\\"collect\\\": 26, \\\"tc\\\": 10, \\\"biz\\\": 7, \\\"2optout\\\": 5, \\\"087187262701\\\": 3, \\\"50gbp\\\": 3, \\\"mtmsg18\\\": 3, \\\"appreciate\\\": 7, \\\"partner\\\": 5, \\\"career\\\": 3, \\\"off\\\": 60, \\\"flyng\\\": 1, \\\"start\\\": 32, \\\"horo\\\": 2, \\\"followed\\\": 4, \\\"star\\\": 2, \\\"sign\\\": 7, \\\"g\\\": 25, \\\"aries\\\": 1, \\\"company\\\": 16, \\\"elama\\\": 1, \\\"po\\\": 27, \\\"mudyadhu\\\": 1, \\\"strict\\\": 1, \\\"than\\\": 38, \\\"teacher\\\": 3, \\\"bcoz\\\": 8, \\\"teaches\\\": 4, \\\"conducts\\\": 2, \\\"lessons\\\": 9, \\\"gandhipuram\\\": 1, \\\"walk\\\": 18, \\\"cross\\\": 4, \\\"road\\\": 8, \\\"side\\\": 13, \\\"street\\\": 9, \\\"rubber\\\": 1, \\\"battery\\\": 7, \\\"died\\\": 6, \\\"flirt\\\": 7, \\\"10p\\\": 22, \\\"sam\\\": 4, \\\"25\\\": 6, \\\"recd\\\": 3, \\\"thirtyeight\\\": 1, \\\"pence\\\": 3, \\\"printed\\\": 2, \\\"upstairs\\\": 2, \\\"closer\\\": 4, \\\"wil\\\": 17, \\\"reach\\\": 30, \\\"theory\\\": 2, \\\"argument\\\": 3, \\\"wins\\\": 3, \\\"loses\\\": 1, \\\"person\\\": 33, \\\"argue\\\": 2, \\\"kick\\\": 6, \\\"447801259231\\\": 1, \\\"secret\\\": 11, \\\"admirer\\\": 7, \\\"reveal\\\": 8, \\\"thinks\\\": 11, \\\"09058094597\\\": 1, \\\"tomarrow\\\": 3, \\\"hearing\\\": 1, \\\"laptop\\\": 11, \\\"case\\\": 12, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 14, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"shining\\\": 2, \\\"meant\\\": 14, \\\"signing\\\": 2, \\\"although\\\": 2, \\\"told\\\": 51, \\\"into\\\": 32, \\\"baig\\\": 1, \\\"face\\\": 30, \\\"watches\\\": 1, \\\"watch\\\": 32, \\\"fr\\\": 13, \\\"thanx\\\": 31, \\\"everything\\\": 28, \\\"u've\\\": 6, \\\"touched\\\": 2, \\\"commercial\\\": 2, \\\"website\\\": 6, \\\"slippers\\\": 3, \\\"asked\\\": 25, \\\"kallis\\\": 6, \\\"bat\\\": 3, \\\"innings\\\": 3, \\\"didnt\\\": 28, \\\"goodnight\\\": 8, \\\"fix\\\": 5, \\\"wake\\\": 25, \\\"dearly\\\": 3, \\\"sleep\\\": 56, \\\"congratulations\\\": 13, \\\"cd\\\": 8, \\\"vouchers\\\": 14, \\\"125gift\\\": 2, \\\"music\\\": 17, \\\"87066\\\": 10, \\\"tncs\\\": 5, \\\"ldew\\\": 7, \\\"com1win150ppmx3age16\\\": 3, \\\"ranjith\\\": 2, \\\"cal\\\": 6, \\\"drpd\\\": 1, \\\"deeraj\\\": 1, \\\"deepak\\\": 1, \\\"5min\\\": 2, \\\"hold\\\": 12, \\\"bcums\\\": 1, \\\"angry\\\": 11, \\\"wid\\\": 12, \\\"dnt\\\": 7, \\\"childish\\\": 3, \\\"true\\\": 22, \\\"showing\\\": 4, \\\"deep\\\": 7, \\\"affection\\\": 1, \\\"care\\\": 63, \\\"kettoda\\\": 1, \\\"manda\\\": 1, \\\"ups\\\": 1, \\\"3days\\\": 1, \\\"shipping\\\": 3, \\\"takes\\\": 14, \\\"2wks\\\": 2, \\\"other\\\": 52, \\\"usps\\\": 1, \\\"lag\\\": 2, \\\"bribe\\\": 1, \\\"nipost\\\": 1, \\\"lemme\\\": 8, \\\"necessarily\\\": 2, \\\"expect\\\": 4, \\\"headin\\\": 2, \\\"mmm\\\": 4, \\\"jolt\\\": 2, \\\"suzy\\\": 2, \\\"lover\\\": 7, \\\"video\\\": 33, \\\"handset\\\": 6, \\\"750\\\": 17, \\\"anytime\\\": 16, \\\"networks\\\": 3, \\\"mins\\\": 45, \\\"unlimited\\\": 14, \\\"parked\\\": 3, \\\"mini\\\": 3, \\\"shopping\\\": 30, \\\"own\\\": 11, \\\"disturb\\\": 9, \\\"luton\\\": 1, \\\"0125698789\\\": 1, \\\"ring\\\": 20, \\\"h\\\": 2, \\\"horny\\\": 7, \\\"naked\\\": 5, \\\"hot\\\": 20, \\\"69698\\\": 2, \\\"unsubscribe\\\": 16, \\\"dint\\\": 6, \\\"wana\\\": 11, \\\"plan\\\": 28, \\\"sometme\\\": 1, \\\"credits\\\": 8, \\\"club4mobiles\\\": 1, \\\"choose\\\": 16, \\\"club\\\": 20, \\\"87070\\\": 1, \\\"club4\\\": 1, \\\"box1146\\\": 1, \\\"mk45\\\": 1, \\\"2wt\\\": 1, \\\"evo\\\": 1, \\\"flash\\\": 3, \\\"jealous\\\": 3, \\\"singles\\\": 4, \\\"chart\\\": 2, \\\"quality\\\": 7, \\\"charge\\\": 18, \\\"sorting\\\": 3, \\\"narcotics\\\": 1, \\\"ended\\\": 4, \\\"sunny\\\": 4, \\\"rays\\\": 3, \\\"leaves\\\": 6, \\\"worries\\\": 7, \\\"blue\\\": 10, \\\"bay\\\": 2, \\\"hmv\\\": 4, \\\"genuine\\\": 1, \\\"questions\\\": 9, \\\"86688\\\": 14, \\\"100percent\\\": 1, \\\"might\\\": 35, \\\"objection\\\": 1, \\\"bf\\\": 5, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"handed\\\": 3, \\\"celebrations\\\": 1, \\\"full\\\": 20, \\\"swing\\\": 12, \\\"tool\\\": 2, \\\"far\\\": 16, \\\"okie\\\": 14, \\\"usual\\\": 8, \\\"guy's\\\": 2, \\\"passed\\\": 4, \\\"ahold\\\": 1, \\\"anybody\\\": 4, \\\"throw\\\": 4, \\\"lets\\\": 18, \\\"baby\\\": 31, \\\"cruisin\\\": 1, \\\"hour\\\": 28, \\\"fone\\\": 13, \\\"jenny\\\": 2, \\\"ge\\\": 7, \\\"shall\\\": 30, \\\"tonite\\\": 10, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"ollu\\\": 1, \\\"sense\\\": 7, \\\"gautham\\\": 3, \\\"stupid\\\": 10, \\\"cam\\\": 4, \\\"buzy\\\": 1, \\\"accidentally\\\": 4, \\\"resend\\\": 1, \\\"phone\\\": 112, \\\"upgrade\\\": 3, \\\"sim\\\": 6, \\\"card\\\": 16, \\\"loyalty\\\": 6, \\\"0845\\\": 3, \\\"021\\\": 2, \\\"3680\\\": 2, \\\"ends\\\": 10, \\\"28thfeb\\\": 1, \\\"unless\\\": 9, \\\"gurl\\\": 1, \\\"appropriate\\\": 1, \\\"hurt\\\": 20, \\\"tease\\\": 2, \\\"cry\\\": 4, \\\"die\\\": 11, \\\"plz\\\": 18, \\\"rose\\\": 6, \\\"grave\\\": 1, \\\"bslvyl\\\": 8, \\\"coffee\\\": 8, \\\"somebody\\\": 11, \\\"high\\\": 7, \\\"diesel\\\": 1, \\\"shit\\\": 36, \\\"shocking\\\": 2, \\\"scary\\\": 3, \\\"imagine\\\": 7, \\\"def\\\": 4, \\\"somewhere\\\": 9, \\\"crash\\\": 2, \\\"taxi\\\": 2, \\\"fridge\\\": 1, \\\"meal\\\": 4, \\\"womdarfull\\\": 1, \\\"actor\\\": 2, \\\"blind\\\": 2, \\\"4u\\\": 8, \\\"rodds1\\\": 1, \\\"21\\\": 5, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"img\\\": 1, \\\"w\\\": 17, \\\"icmb3cktz8r7\\\": 1, \\\"dates\\\": 4, \\\"hide\\\": 2, \\\"remb\\\": 1, \\\"book\\\": 23, \\\"jos\\\": 1, \\\"friendship\\\": 14, \\\"hanging\\\": 4, \\\"thread\\\": 2, \\\"themob\\\": 5, \\\"newest\\\": 3, \\\"selection\\\": 4, \\\"games\\\": 16, \\\"tones\\\": 25, \\\"gossip\\\": 3, \\\"babes\\\": 6, \\\"sport\\\": 6, \\\"fit\\\": 3, \\\"funky\\\": 2, \\\"82468\\\": 2, \\\"garage\\\": 3, \\\"keys\\\": 3, \\\"aren't\\\": 5, \\\"bookshelf\\\": 1, \\\"accept\\\": 5, \\\"sister\\\": 15, \\\"dear1\\\": 1, \\\"best1\\\": 1, \\\"clos1\\\": 1, \\\"lvblefrnd\\\": 1, \\\"jstfrnd\\\": 1, \\\"cutefrnd\\\": 1, \\\"lifpartnr\\\": 1, \\\"belovd\\\": 2, \\\"swtheart\\\": 1, \\\"bstfrnd\\\": 1, \\\"enemy\\\": 2, \\\"smart\\\": 4, \\\"\\\\u00e5\\\\u00a3200\\\": 9, \\\"weekly\\\": 20, \\\"85222\\\": 1, \\\"cs\\\": 37, \\\"winnersclub\\\": 1, \\\"box\\\": 31, \\\"84\\\": 1, \\\"m26\\\": 3, \\\"3uz\\\": 3, \\\"gbp1\\\": 1, \\\"he'll\\\": 5, \\\"friend's\\\": 3, \\\"definitely\\\": 6, \\\"2day\\\": 9, \\\"normal\\\": 10, \\\"rest\\\": 11, \\\"mylife\\\": 1, \\\"wot\\\": 26, \\\"lost\\\": 13, \\\"made\\\": 25, \\\"advance\\\": 5, \\\"pongal\\\": 4, \\\"kb\\\": 7, \\\"power\\\": 7, \\\"yoga\\\": 7, \\\"dunno\\\": 31, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"lo\\\": 2, \\\"dude\\\": 23, \\\"afraid\\\": 4, \\\"december\\\": 4, \\\"11mths\\\": 7, \\\"08002986906\\\": 3, \\\"cake\\\": 5, \\\"merry\\\": 7, \\\"christmas\\\": 13, \\\"kisses\\\": 4, \\\"cud\\\": 4, \\\"ppl\\\": 4, \\\"gona\\\": 3, \\\"l8\\\": 1, \\\"buses\\\": 2, \\\"gon\\\": 1, \\\"waitin\\\": 4, \\\"pete\\\": 10, \\\"we'll\\\": 20, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"plans\\\": 10, \\\"flight\\\": 3, \\\"problem\\\": 36, \\\"track\\\": 6, \\\"record\\\": 3, \\\"reading\\\": 9, \\\"women\\\": 3, \\\"read\\\": 13, \\\"light\\\": 12, \\\"apo\\\": 2, \\\"return\\\": 6, \\\"immediately\\\": 8, \\\"germany\\\": 3, \\\"fixed\\\": 8, \\\"line\\\": 38, \\\"via\\\": 10, \\\"access\\\": 9, \\\"number\\\": 90, \\\"0844\\\": 2, \\\"861\\\": 2, \\\"85\\\": 4, \\\"prepayment\\\": 2, \\\"chance\\\": 32, \\\"evaporated\\\": 1, \\\"violated\\\": 2, \\\"privacy\\\": 2, \\\"stealing\\\": 1, \\\"employer's\\\": 1, \\\"paperwork\\\": 2, \\\"report\\\": 6, \\\"supervisor\\\": 3, \\\"valentines\\\": 8, \\\"lifetime\\\": 3, \\\"83600\\\": 4, \\\"rcvd\\\": 6, \\\"custcare\\\": 9, \\\"08718720201\\\": 7, \\\"ta\\\": 6, \\\"daaaaa\\\": 1, \\\"wined\\\": 1, \\\"dined\\\": 1, \\\"surfing\\\": 3, \\\"calling\\\": 18, \\\"post\\\": 14, \\\"1000s\\\": 4, \\\"texts\\\": 28, \\\"wiv\\\": 8, \\\"caroline\\\": 2, \\\"favourite\\\": 3, \\\"bless\\\": 3, \\\"hiding\\\": 1, \\\"stranger\\\": 3, \\\"interested\\\": 8, \\\"cleared\\\": 3, \\\"two\\\": 29, \\\"round\\\": 8, \\\"gudnite\\\": 2, \\\"practice\\\": 3, \\\"huiming\\\": 1, \\\"num\\\": 6, \\\"small\\\": 10, \\\"prestige\\\": 1, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"69876\\\": 1, \\\"txts\\\": 11, \\\"jeremiah\\\": 1, \\\"iphone\\\": 1, \\\"apeshit\\\": 1, \\\"ever\\\": 31, \\\"misbehaved\\\": 1, \\\"slap\\\": 2, \\\"urself\\\": 8, \\\"fault\\\": 7, \\\"basically\\\": 4, \\\"figure\\\": 10, \\\"alcohol\\\": 3, \\\"jay\\\": 11, \\\"safely\\\": 1, \\\"weed\\\": 9, \\\"ish\\\": 6, \\\"minutes\\\": 30, \\\"ago\\\": 13, \\\"wtf\\\": 4, \\\"onam\\\": 1, \\\"sirji\\\": 1, \\\"remembered\\\": 3, \\\"met\\\": 10, \\\"insurance\\\": 7, \\\"insha\\\": 3, \\\"allah\\\": 5, \\\"rakhesh\\\": 10, \\\"ex\\\": 11, \\\"tata\\\": 1, \\\"aig\\\": 1, \\\"tissco\\\": 2, \\\"tayseer\\\": 2, \\\"currently\\\": 12, \\\"maximize\\\": 7, \\\"cc\\\": 6, \\\"08708800282\\\": 1, \\\"hg\\\": 8, \\\"suite342\\\": 12, \\\"2lands\\\": 12, \\\"row\\\": 16, \\\"w1j6hl\\\": 9, \\\"unemployed\\\": 2, \\\"moment\\\": 10, \\\"st\\\": 11, \\\"andrews\\\": 1, \\\"cold\\\": 7, \\\"posted\\\": 6, \\\"chikku\\\": 20, \\\"db\\\": 1, \\\"audrey's\\\": 1, \\\"status\\\": 2, \\\"forward\\\": 7, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"alive\\\": 3, \\\"breathe\\\": 2, \\\"air\\\": 6, \\\"z\\\": 1, \\\"motorola\\\": 11, \\\"sonyericsson\\\": 5, \\\"bluetooth\\\": 7, \\\"1000\\\": 4, \\\"orange\\\": 27, \\\"mobileupd8\\\": 13, \\\"08000839402\\\": 12, \\\"call2optout\\\": 10, \\\"f4q\\\": 1, \\\"discount\\\": 8, \\\"rp176781\\\": 1, \\\"further\\\": 4, \\\"regalportfolio\\\": 1, \\\"08717205546\\\": 1, \\\"uniform\\\": 1, \\\"geeee\\\": 5, \\\"woke\\\": 10, \\\"wish\\\": 45, \\\"cuddling\\\": 2, \\\"spoil\\\": 1, \\\"talking\\\": 13, \\\"agree\\\": 2, \\\"willing\\\": 6, \\\"reference\\\": 7, \\\"t91\\\": 1, \\\"gbp\\\": 3, \\\"09057039994\\\": 1, \\\"seen\\\": 12, \\\"did't\\\": 5, \\\"recognise\\\": 2, \\\"happening\\\": 7, \\\"lindsay\\\": 1, \\\"sighs\\\": 5, \\\"bars\\\": 1, \\\"ptbo\\\": 3, \\\"heron\\\": 1, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 9, \\\"taught\\\": 1, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"project\\\": 13, \\\"prabu\\\": 1, \\\"mistake\\\": 8, \\\"body\\\": 5, \\\"repairs\\\": 1, \\\"quite\\\": 35, \\\"slow\\\": 11, \\\"tests\\\": 3, \\\"guide\\\": 5, \\\"ovulation\\\": 2, \\\"relax\\\": 5, \\\"reason\\\": 12, \\\"followin\\\": 1, \\\"couple\\\": 13, \\\"wallet\\\": 1, \\\"leave\\\": 54, \\\"945\\\": 1, \\\"6months\\\": 2, \\\"phones\\\": 10, \\\"n9dx\\\": 1, \\\"owl\\\": 1, \\\"licks\\\": 2, \\\"mm\\\": 10, \\\"4mths\\\": 2, \\\"rental\\\": 11, \\\"mobilesdirect\\\": 2, \\\"08000938767\\\": 2, \\\"or2stoptxt\\\": 2, \\\"having\\\": 38, \\\"huh\\\": 20, \\\"sat\\\": 31, \\\"intro\\\": 5, \\\"pilates\\\": 6, \\\"kickboxing\\\": 1, \\\"office\\\": 27, \\\"lap\\\": 1, \\\"days\\\": 37, \\\"shut\\\": 3, \\\"bout\\\": 15, \\\"7\\\": 36, \\\"30ish\\\": 2, \\\"performance\\\": 1, \\\"calculated\\\": 1, \\\"current\\\": 5, \\\"period\\\": 3, \\\"actually\\\": 31, \\\"rock\\\": 9, \\\"putting\\\": 6, \\\"business\\\": 3, \\\"put\\\": 27, \\\"pictures\\\": 5, \\\"ass\\\": 12, \\\"facebook\\\": 8, \\\"picture\\\": 3, \\\"al\\\": 9, \\\"salam\\\": 2, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 2, \\\"grace\\\": 2, \\\"god\\\": 28, \\\"inshah\\\": 2, \\\"sometime\\\": 4, \\\"visitor\\\": 1, \\\"india\\\": 13, \\\"change\\\": 21, \\\"field\\\": 2, \\\"quickly\\\": 3, \\\"administrator\\\": 2, \\\"87131\\\": 4, \\\"poly\\\": 17, \\\"tone\\\": 45, \\\"2814032\\\": 1, \\\"1st\\\": 28, \\\"3x\\\\u00e5\\\\u00a3150pw\\\": 1, \\\"e\\\\u00e5\\\\u00a3nd\\\": 1, \\\"chechi\\\": 3, \\\"cream\\\": 4, \\\"shipped\\\": 2, \\\"none\\\": 6, \\\"yep\\\": 10, \\\"loxahatchee\\\": 2, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"starts\\\": 7, \\\"stoners\\\": 1, \\\"slightly\\\": 2, \\\"disastrous\\\": 1, \\\"pm\\\": 16, \\\"fav\\\": 2, \\\"darlings\\\": 2, \\\"wld\\\": 2, \\\"stay\\\": 23, \\\"drink\\\": 18, \\\"busetop\\\": 1, \\\"sender\\\": 2, \\\"fullonsms\\\": 4, \\\"iron\\\": 1, \\\"thing\\\": 61, \\\"okies\\\": 1, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"skip\\\": 3, \\\"den\\\": 32, \\\"blah\\\": 3, \\\"bring\\\": 26, \\\"wendy\\\": 1, \\\"dating\\\": 16, \\\"l\\\": 3, \\\"09064012103\\\": 1, \\\"box334sk38ch\\\": 2, \\\"whatsup\\\": 1, \\\"goal\\\": 3, \\\"\\\\u00e5\\\\u00a3250\\\": 13, \\\"competition\\\": 4, \\\"80086\\\": 2, \\\"txttowin\\\": 2, \\\"head\\\": 18, \\\"logo\\\": 7, \\\"names\\\": 3, \\\"heart\\\": 33, \\\"name1\\\": 2, \\\"name2\\\": 2, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"eve\\\": 18, \\\"07123456789\\\": 2, \\\"yahoo\\\": 8, \\\"pobox36504w45wq\\\": 5, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"contacted\\\": 5, \\\"09111032124\\\": 1, \\\"pobox12n146tf150p\\\": 1, \\\"siva\\\": 2, \\\"hostel\\\": 5, \\\"aha\\\": 8, \\\"09058094455\\\": 1, \\\"land\\\": 16, \\\"3030\\\": 7, \\\"voice\\\": 10, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"sentiment\\\": 1, \\\"rowdy\\\": 1, \\\"ful\\\": 3, \\\"attitude\\\": 1, \\\"8\\\": 23, \\\"attractive\\\": 1, \\\"funny\\\": 8, \\\"irritating\\\": 3, \\\"she'll\\\": 5, \\\"aathi\\\": 2, \\\"urination\\\": 1, \\\"esplanade\\\": 4, \\\"mind\\\": 35, \\\"giving\\\": 8, \\\"lift\\\": 5, \\\"wnt\\\": 3, \\\"bmw\\\": 1, \\\"urgently\\\": 1, \\\"vry\\\": 3, \\\"hv\\\": 2, \\\"shortage\\\": 1, \\\"lacs\\\": 2, \\\"source\\\": 1, \\\"arng\\\": 1, \\\"amt\\\": 2, \\\"fifteen\\\": 4, \\\"fucking\\\": 15, \\\"respond\\\": 5, \\\"3650\\\": 1, \\\"09066382422\\\": 1, \\\"3mins\\\": 3, \\\"vary\\\": 4, \\\"300603\\\": 1, \\\"bcm4284\\\": 1, \\\"ldn\\\": 7, \\\"wc1n3xx\\\": 3, \\\"booked\\\": 10, \\\"ticket\\\": 7, \\\"hillsborough\\\": 1, \\\"th\\\": 10, \\\"askin\\\": 6, \\\"dollars\\\": 5, \\\"shoul\\\": 1, \\\"iouri\\\": 3, \\\"ten\\\": 10, \\\"applebees\\\": 2, \\\"journey\\\": 4, \\\"hasnt\\\": 1, \\\"gd\\\": 18, \\\"bhaji\\\": 1, \\\"cricketer\\\": 1, \\\"sachin\\\": 2, \\\"tough\\\": 6, \\\"supposed\\\": 12, \\\"oic\\\": 3, \\\"tot\\\": 21, \\\"din\\\": 8, \\\"group\\\": 6, \\\"werethe\\\": 1, \\\"monkeespeople\\\": 1, \\\"monkeyaround\\\": 1, \\\"howdy\\\": 1, \\\"gorgeous\\\": 4, \\\"blimey\\\": 1, \\\"exercise\\\": 1, \\\"kinda\\\": 9, \\\"concentration\\\": 1, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"detail\\\": 1, \\\"transfer\\\": 3, \\\"acc\\\": 5, \\\"optimistic\\\": 1, \\\"improve\\\": 2, \\\"loan\\\": 7, \\\"purpose\\\": 2, \\\"\\\\u00e5\\\\u00a3500\\\": 16, \\\"\\\\u00e5\\\\u00a375\\\": 1, \\\"homeowners\\\": 1, \\\"tenants\\\": 2, \\\"welcome\\\": 12, \\\"previously\\\": 1, \\\"refused\\\": 2, \\\"1956669\\\": 1, \\\"'help'\\\": 2, \\\"si\\\": 4, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"amy\\\": 2, \\\"ure\\\": 4, \\\"beautiful\\\": 19, \\\"intelligent\\\": 4, \\\"woman\\\": 5, \\\"don\\\\u00e5\\\\u00f5t\\\": 5, \\\"result\\\": 4, \\\"consistently\\\": 1, \\\"kind\\\": 16, \\\"asking\\\": 11, \\\"practicum\\\": 1, \\\"links\\\": 1, \\\"ears\\\": 1, \\\"ttyl\\\": 5, \\\"isnt\\\": 6, \\\"bad\\\": 31, \\\"thru\\\": 7, \\\"different\\\": 10, \\\"feeling\\\": 21, \\\"wavering\\\": 1, \\\"decisions\\\": 2, \\\"coping\\\": 2, \\\"individual\\\": 2, \\\"heal\\\": 1, \\\"gives\\\": 5, \\\"reasons\\\": 4, \\\"upgrdcentre\\\": 1, \\\"0207\\\": 3, \\\"153\\\": 2, \\\"9153\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 3, \\\"opt\\\": 13, \\\"railway\\\": 3, \\\"princess\\\": 31, \\\"receiving\\\": 4, \\\"oral\\\": 1, \\\"doggy\\\": 3, \\\"style\\\": 5, \\\"fave\\\": 3, \\\"position\\\": 2, \\\"enjoy\\\": 39, \\\"roads\\\": 3, \\\"slippery\\\": 1, \\\"bike\\\": 1, \\\"many\\\": 53, \\\"language\\\": 2, \\\"okmail\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 7, \\\"tenerife\\\": 7, \\\"5000\\\": 4, \\\"09061743806\\\": 2, \\\"tcs\\\": 3, \\\"sae\\\": 18, \\\"box326\\\": 2, \\\"cw25wx\\\": 4, \\\"screamed\\\": 2, \\\"enters\\\": 1, \\\"remove\\\": 9, \\\"flat\\\": 5, \\\"transfered\\\": 3, \\\"removed\\\": 2, \\\"banks\\\": 3, \\\"differ\\\": 2, \\\"charges\\\": 5, \\\"9ja\\\": 3, \\\"details\\\": 25, \\\"moan\\\": 6, \\\"69888nyt\\\": 1, \\\"broken\\\": 2, \\\"cum\\\": 12, \\\"infront\\\": 2, \\\"wise\\\": 2, \\\"9t\\\": 2, \\\"tension\\\": 2, \\\"machi\\\": 1, \\\"8th\\\": 7, \\\"when're\\\": 1, \\\"thinking\\\": 19, \\\"mcr\\\": 1, \\\"sec\\\": 5, \\\"taste\\\": 2, \\\"fb\\\": 6, \\\"jaykwon\\\": 1, \\\"thuglyfe\\\": 1, \\\"falconerf\\\": 1, \\\"activate\\\": 5, \\\"terms\\\": 8, \\\"conditions\\\": 4, \\\"visit\\\": 13, \\\"07781482378\\\": 1, \\\"depends\\\": 7, \\\"boye\\\": 3, \\\"faded\\\": 1, \\\"glory\\\": 1, \\\"ralphs\\\": 1, \\\"account's\\\": 1, \\\"dry\\\": 4, \\\"trade\\\": 2, \\\"reunion\\\": 1, \\\"meh\\\": 9, \\\"nope\\\": 15, \\\"monday\\\": 11, \\\"accenture\\\": 1, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 3, \\\"7ish\\\": 2, \\\"reache\\\": 1, \\\"fighting\\\": 3, \\\"either\\\": 18, \\\"lose\\\": 12, \\\"fightng\\\": 1, \\\"some1\\\": 3, \\\"dificult\\\": 1, \\\"nuerologist\\\": 1, \\\"lolnice\\\": 1, \\\"fish\\\": 3, \\\"water\\\": 10, \\\"123\\\": 2, \\\"\\\\u00e5\\\\u00a31450\\\": 2, \\\"09050002311\\\": 1, \\\"b4280703\\\": 1, \\\"08718727868\\\": 1, \\\"dat's\\\": 2, \\\"bored\\\": 22, \\\"outside\\\": 15, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"park\\\": 13, \\\"village\\\": 5, \\\"near\\\": 8, \\\"anthony\\\": 2, \\\"bringing\\\": 4, \\\"fees\\\": 3, \\\"rent\\\": 9, \\\"significance\\\": 1, \\\"opinion\\\": 5, \\\"jada\\\": 1, \\\"kusruthi\\\": 1, \\\"silent\\\": 6, \\\"spl\\\": 2, \\\"character\\\": 3, \\\"matured\\\": 1, \\\"stylish\\\": 2, \\\"simple\\\": 14, \\\"g's\\\": 1, \\\"scrounge\\\": 2, \\\"ammo\\\": 1, \\\"ak\\\": 1, \\\"prabha\\\": 3, \\\"soryda\\\": 1, \\\"realy\\\": 6, \\\"frm\\\": 11, \\\"sory\\\": 1, \\\"forgiven\\\": 2, \\\"jst\\\": 6, \\\"tat\\\": 6, \\\"40gb\\\": 6, \\\"ipod\\\": 10, \\\"mp3\\\": 7, \\\"83355\\\": 5, \\\"ibhltd\\\": 3, \\\"ldnw15h\\\": 3, \\\"mtmsgrcvd18\\\": 4, \\\"s\\\": 60, \\\"boltblue\\\": 1, \\\"mono\\\": 3, \\\"poly3\\\": 1, \\\"cha\\\": 4, \\\"slide\\\": 2, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"topped\\\": 1, \\\"bubbletext\\\": 1, \\\"renewal\\\": 2, \\\"pin\\\": 5, \\\"tgxxrz\\\": 1, \\\"transport\\\": 2, \\\"less\\\": 9, \\\"problematic\\\": 1, \\\"bday\\\": 4, \\\"definite\\\": 2, \\\"nos\\\": 2, \\\"booking\\\": 3, \\\"fri\\\": 15, \\\"unconscious\\\": 1, \\\"children\\\": 6, \\\"adults\\\": 1, \\\"behave\\\": 3, \\\"abnormally\\\": 1, \\\"ebay\\\": 2, \\\"elsewhere\\\": 3, \\\"pickle\\\": 1, \\\"tacos\\\": 2, \\\"rude\\\": 3, \\\"campus\\\": 6, \\\"\\\\u00e5\\\\u00a32\\\": 13, \\\"02\\\": 8, \\\"09\\\": 3, \\\"attempt\\\": 23, \\\"0871\\\": 3, \\\"872\\\": 2, \\\"9755\\\": 1, \\\"box95qu\\\": 3, \\\"x'mas\\\": 1, \\\"today's\\\": 6, \\\"\\\\u00e5\\\\u00a3150\\\": 6, \\\"85023\\\": 4, \\\"savamob\\\": 9, \\\"member\\\": 6, \\\"offers\\\": 10, \\\"08717898035\\\": 2, \\\"\\\\u00e5\\\\u00a33\\\": 11, \\\"00\\\": 7, \\\"sub\\\": 7, \\\"unsub\\\": 5, \\\"pretty\\\": 15, \\\"lady\\\": 6, \\\"single\\\": 7, \\\"recieve\\\": 1, \\\"within\\\": 9, \\\"24hrs\\\": 2, \\\"channel\\\": 2, \\\"teletext\\\": 1, \\\"pg\\\": 4, \\\"faggot\\\": 1, \\\"2003\\\": 13, \\\"07815296484\\\": 1, \\\"800\\\": 13, \\\"un\\\": 13, \\\"redeemed\\\": 12, \\\"08718738001\\\": 2, \\\"41782\\\": 1, \\\"04\\\": 12, \\\"while\\\": 27, \\\"hoping\\\": 10, \\\"l8r\\\": 6, \\\"malaria\\\": 4, \\\"bani\\\": 1, \\\"leads\\\": 1, \\\"passionate\\\": 4, \\\"kiss\\\": 31, \\\"across\\\": 10, \\\"sea\\\": 14, \\\"probably\\\": 33, \\\"fat\\\": 7, \\\"fingers\\\": 6, \\\"these\\\": 20, \\\"buttons\\\": 1, \\\"ummmmmaah\\\": 1, \\\"returns\\\": 3, \\\"tirupur\\\": 3, \\\"applausestore\\\": 1, \\\"monthlysubscription\\\": 1, \\\"50p\\\": 7, \\\"max6\\\": 1, \\\"csc\\\": 1, \\\"web\\\": 2, \\\"age16\\\": 8, \\\"2stop\\\": 2, \\\"famous\\\": 1, \\\"quote\\\": 3, \\\"develop\\\": 2, \\\"ability\\\": 2, \\\"listen\\\": 14, \\\"'anything'\\\": 1, \\\"unconditionally\\\": 1, \\\"losing\\\": 3, \\\"temper\\\": 1, \\\"self\\\": 6, \\\"confidence\\\": 3, \\\"'married'\\\": 1, \\\"oclock\\\": 1, \\\"mine\\\": 16, \\\"bash\\\": 1, \\\"recovery\\\": 2, \\\"rather\\\": 7, \\\"cooped\\\": 1, \\\"hotel\\\": 7, \\\"invitation\\\": 1, \\\"cali\\\": 1, \\\"english\\\": 5, \\\"bloke's\\\": 1, \\\"weddin\\\": 1, \\\"omw\\\": 7, \\\"btw\\\": 5, \\\"alibi\\\": 1, \\\"cutting\\\": 2, \\\"sink\\\": 1, \\\"through\\\": 12, \\\"paces\\\": 1, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"hurry\\\": 7, \\\"deficient\\\": 1, \\\"three\\\": 4, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 3, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"blood\\\": 6, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"warm\\\": 10, \\\"milk\\\": 4, \\\"magic\\\": 1, \\\"loose\\\": 2, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 4, \\\"pan\\\": 2, \\\"it\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"cheap\\\": 9, \\\"perhaps\\\": 2, \\\"that\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"silly\\\": 1, \\\"isn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"likely\\\": 3, \\\"o\\\": 14, \\\"uv\\\": 1, \\\"causes\\\": 1, \\\"mutations\\\": 1, \\\"sunscreen\\\": 1, \\\"essential\\\": 3, \\\"thesedays\\\": 1, \\\"online\\\": 23, \\\"pics\\\": 17, \\\"aiyo\\\": 6, \\\"mei\\\": 1, \\\"haven\\\": 1, \\\"fast\\\": 15, \\\"workin\\\": 8, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 7, \\\"brownie\\\": 1, \\\"geeeee\\\": 2, \\\"barely\\\": 6, \\\"fuck\\\": 28, \\\"2mrw\\\": 5, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 3, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"jen\\\": 2, \\\"oooh\\\": 2, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"gym\\\": 12, \\\"whatever\\\": 17, \\\"smiles\\\": 5, \\\"daddy\\\": 8, \\\"scream\\\": 6, \\\"dick\\\": 3, \\\"missy\\\": 1, \\\"yar\\\": 13, \\\"mum\\\": 16, \\\"sch\\\": 22, \\\"clean\\\": 8, \\\"lab\\\": 4, \\\"goggles\\\": 1, \\\"door\\\": 8, \\\"call09050000327\\\": 2, \\\"arguing\\\": 1, \\\"claims\\\": 2, \\\"09050005321\\\": 1, \\\"arngd\\\": 1, \\\"marriage\\\": 5, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 2, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"izzit\\\": 7, \\\"150\\\": 9, \\\"textand\\\": 1, \\\"08002988890\\\": 1, \\\"wife\\\": 17, \\\"kids\\\": 7, \\\"jjc\\\": 1, \\\"tendencies\\\": 1, \\\"headache\\\": 3, \\\"quit\\\": 4, \\\"jazz\\\": 5, \\\"yogasana\\\": 5, \\\"em\\\": 10, \\\"meive\\\": 1, \\\"hardly\\\": 2, \\\"gotany\\\": 1, \\\"srsly\\\": 1, \\\"yi\\\": 1, \\\"spree\\\": 6, \\\"80878\\\": 2, \\\"t's\\\": 7, \\\"08715705022\\\": 3, \\\"1x150p\\\": 4, \\\"2000\\\": 3, \\\"pound\\\": 7, \\\"08712402050\\\": 2, \\\"lines\\\": 3, \\\"10ppm\\\": 2, \\\"ag\\\": 2, \\\"promo\\\": 2, \\\"07753741225\\\": 1, \\\"08715203677\\\": 1, \\\"42478\\\": 1, \\\"24\\\": 4, \\\"grand\\\": 4, \\\"prix\\\": 1, \\\"stands\\\": 1, \\\"nitz\\\": 1, \\\"announcement\\\": 5, \\\"542\\\": 3, \\\"0825\\\": 1, \\\"exhausted\\\": 3, \\\"train\\\": 9, \\\"pie\\\": 4, \\\"mum's\\\": 3, \\\"present\\\": 7, \\\"ar\\\": 8, \\\"blastin\\\": 1, \\\"tsunamis\\\": 2, \\\"occur\\\": 1, \\\"rajnikant\\\": 1, \\\"stopped\\\": 5, \\\"swimming\\\": 3, \\\"indian\\\": 5, \\\"ocean\\\": 1, \\\"noon\\\": 8, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"2morow\\\": 3, \\\"28\\\": 4, \\\"soiree\\\": 2, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 3, \\\"paris\\\": 4, \\\"roses\\\": 1, \\\"ladies\\\": 6, \\\"07946746291\\\": 1, \\\"07880867867\\\": 1, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"neva\\\": 18, \\\"imma\\\": 7, \\\"somethin\\\": 5, \\\"22\\\": 2, \\\"euro2004\\\": 3, \\\"results\\\": 4, \\\"daily\\\": 5, \\\"83222\\\": 2, \\\"valentine\\\": 8, \\\"game\\\": 18, \\\"answers\\\": 4, \\\"ques\\\": 2, \\\"suits\\\": 2, \\\"dependents\\\": 1, \\\"thanx4\\\": 1, \\\"cer\\\": 1, \\\"often\\\": 4, \\\"future\\\": 7, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"aunties\\\": 1, \\\"uncles\\\": 2, \\\"shock\\\": 2, \\\"shuhui\\\": 7, \\\"leona\\\": 3, \\\"reaction\\\": 2, \\\"family\\\": 20, \\\"happiness\\\": 10, \\\"snow\\\": 14, \\\"weather\\\": 6, \\\"together\\\": 21, \\\"friendships\\\": 1, \\\"grow\\\": 2, \\\"dismay\\\": 1, \\\"alex\\\": 7, \\\"concerned\\\": 1, \\\"pub\\\": 18, \\\"bud\\\": 4, \\\"drinks\\\": 4, \\\"useful\\\": 2, \\\"officially\\\": 2, \\\"paid\\\": 7, \\\"market\\\": 3, \\\"tootsie\\\": 1, \\\"pop\\\": 3, \\\"longer\\\": 8, \\\"darren\\\": 12, \\\"textbuddy\\\": 2, \\\"area\\\": 13, \\\"25p\\\": 7, \\\"postcode\\\": 3, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"vodafone\\\": 5, \\\"4882\\\": 1, \\\"\\\\u00e5\\\\u00a3350\\\": 10, \\\"matches\\\": 7, \\\"09064019014\\\": 1, \\\"forwarded\\\": 7, \\\"seventeen\\\": 1, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 9, \\\"voucher\\\": 16, \\\"holder\\\": 6, \\\"weeks\\\": 15, \\\"pc\\\": 8, \\\"tlp\\\": 3, \\\"expressoffer\\\": 2, \\\"ts\\\": 9, \\\"80062\\\": 5, \\\"sweetheart\\\": 2, \\\"biola\\\": 1, \\\"login\\\": 6, \\\"dad\\\": 28, \\\"fetching\\\": 1, \\\"restock\\\": 1, 